0rax/fish-bd
fisherman/get
fisherman/getopts
fisherman/git_branch_name
fisherman/git_is_dirty
fisherman/git_is_repo
fisherman/git_is_touched
fisherman/git_util
fisherman/gitignore
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
fisherman/new
fisherman/pwd_info
fisherman/pwd_is_home
fisherman/segment
fisherman/shark
fisherman/simple
fisherman/spin
oh-my-fish/plugin-tab.git
oh-my-fish/plugin-title.git
